function ProustArticles() {
    return [
      {
        id: 0,
        name: "Proust Sotto",
        number: "18021",
        img: "./assets/images/collections/proust/articles/small/18021.jpg",
      },
      {
        id: 1,
        name: "Proust Forte",
        number: "18022",
        img: "./assets/images/collections/proust/articles/small/18022.jpg",
      },
    ];
  }
  
  function ProustTable() {
    return [
      {
        name: "Ширина модуля (см), EN-ISO 24341",
        value: "165,0",
      },
      {
        name: "Длина модуля (см), EN-ISO 24341",
        value: "183,0",
      },
      {
        name: "Толщина покрытия общая (мм.), EN-ISO 24346",
        value: "2,5",
      },
      {
        name: "Толщина рабочего слоя (мм.)",
        value: "2,5",
      },
      {
        name: "Вес модуля (кг./кв.м.), EN-ISO 23997",
        value: "2,9",
      },
      {
        name: "Дополнительное защитное покрытие",
        value: "Topshield2",
      },
      {
        name: "Звукопоглощение (дБ), EN-ISO 717-2",
        value: "≤ 5 дБ",
      },
      {
        name: "Класс применения, EN-ISO 10874",
        value: "34/43",
      },
      {
        name: "Уровень противоскольжения, DIN 51130",
        value: "R9",
      },
      {
        name: "Устойчивость к воздействию влаги",
        value: "Устойчив к влажной уборке",
      },
      {
        name: "Наличие антибактериальных свойств",
        value:
          "Marmoleum имеет натуральные антибактериальные свойства, что подтверждено независимой лабораторией MRSA",
      },
      {
        name: "Устойчивость к химическим реактивам, EN-ISO 26987",
        value:
          "Устойчив к разбавленым кислотам, маслам, жирам и обычным растворителям, не устойчив к длительному воздействию щелочи",
      },
      {
        name: "Устойчивость к следам от роликов мебели, EN 425",
        value: "Устойчив к следам от мебели на колесах",
      },
      {
        name: "Цветостойкость, EN-ISO 105-B02	",
        value: "Метод 3. Цветостойкость 6 из 8 по синей шкале",
      },
      {
        name: "Возможность применения с теплым полом, EN 12524",
        value: "Возможно, макс +27 С",
      },
      {
        name: "Срок службы покрытия",
        value: "Более 50 лет",
      },
      {
        name: "Класс пожарной опасности, EN 13501-1",
        value: "КМ2",
      },
    ];
  }
  