function TableDescriptionData() {
    return [
        {
            key: 'width',
            title: 'Ширина рулона',
            subtitle: '',
            text: [
                'Все коллекции натурального линолеума Marmoleum выпускаются в ширине 2.05 метра. Исключения – модульные и настенные покрытия.'
            ],
            image: '',
        },
        {
            key: 'width_dlw',
            title: 'Ширина рулона',
            subtitle: '',
            text: [
                'Все коллекции выпускаются в ширине 2.05 метра. Исключения – модульные и настенные покрытия.'
            ],
            image: '',
        },
        {
            key: 'length',
            title: 'Длина рулона',
            subtitle: '',
            text: [
                'Стандартная намотка рулона натурального линолеума – 32 погонных метра. Однако, в связи с особенностью процесса производства и натуральностью продукта – заводская намотка может варьироваться от 30 до 32.4 погонных метров (от 60 до 64.8 кв. м).',
                'Обращаем Ваше внимание, что можно заказать отрез нужного Вам количества метров Мармолеума.'
            ],
            image: '',
        },
        {
            key: 'length_dlw',
            title: 'Длина рулона',
            subtitle: '',
            text: [
                'Стандартная намотка рулона – 32 погонных метра. Однако, в связи с особенностью процесса производства – заводская намотка может варьироваться от 20 до 32 погонных метров.',
                'Обращаем Ваше внимание, что можно заказать отрез нужного Вам количества метров.'
            ],
            image: '',
        },
        {
            key: 'common-thikness',
            title: 'Общая толщина покрытия',
            subtitle: '',
            text: [
                'Мармолеум в зависимости от коллекции может иметь разную толщину: 2 мм, 2.5 мм, 3.2 мм, 4 мм. Представленная коллекция выпускается в указанной толщине.'
            ],
            image: '',
        },
        {
            key: 'common-thikness_dlw',
            title: 'Общая толщина покрытия',
            subtitle: '',
            text: [
                'В зависимости от коллекции может иметь разную толщину: 2 мм, 2.5 мм, 3.2 мм, 4 мм. Представленная коллекция выпускается в указанной толщине.'
            ],
            image: '',
        },
        {
            key: 'work-thikness',
            title: 'Толщина рабочего слоя',
            subtitle: '',
            text: [
                'Рабочий слой – это слой, в пределах которого покрытие может эксплуатироваться (изнашиваться, царапаться), но при этом сохраняет свой внешний вид и рабочие свойства.',
                'Мармолеум – гомогенное покрытие, т.е. вся его толщина – есть рабочий слой (за исключением подложки), и его можно обновить или восстановить с помощью циклевки, как массив или паркет.'
            ],
            image: '',
        },
        {
            key: 'common-weight',
            title: 'Вес покрытия',
            subtitle: '',
            text: [
                'Вес 1 квадратного метра Мармолеума зависит от его толщины. Зная вес покрытия, Вы легко сможете рассчитать вес рулона или нагрузку на перекрытия.'
            ],
            image: '',
        },
        {
            key: 'common-weight_dlw',
            title: 'Вес покрытия',
            subtitle: '',
            text: [
                'Вес 1 квадратного метра зависит от его толщины. Зная вес покрытия, Вы легко сможете рассчитать вес рулона или нагрузку на перекрытия.'
            ],
            image: '',
        },
        {
            key: 'extra-armor',
            title: 'Дополнительное защитное покрытие',
            subtitle: '',
            text: [
                'Покрытие Topshield2 – это верхний защитный слой натурального линолеума - Marmoleum Forbo, на водной основе, который состоит из нескольких слоев: грунтовочного слоя, верхнего устойчивого к царапинам слоя и двойного УФ-закрепления.',
                'Topshield2 обеспечивает дополнительную защиту натурального линолеума от мелких царапин, помогает Мармолеуму лучше противостоять загрязнениям и упрощает процесс уборки (загрязнения легко смываются водой без особых усилий).',
                'Topshield2 - устойчив к химреактивам и дезинфицирующим растворам. Мармолеум, обработанный покрытием Topshield2, не требует обязательного нанесения мастики сразу после настила.'
            ],
            image: '',
        },
        {
            key: 'extra-armor_neocare',
            title: 'Дополнительное защитное покрытие',
            subtitle: '',
            text: [
                'Neocare - защитный слой натурального линолеума DLW. За счет тройного лазерного ультрафиолетового перекрестного сшивания на микронном уровне обеспечивает высокую износоустойчивость и защиту от царапин.',
                'Обладает антивирусным действием, в том числе против Covid-19 - количество вирусов через 5 часов снижается на 98,65%, а распространение бактерий - на 99,99%.',
                'Значительно облегчает уборку помещения. Не требует намастичивания.'
            ],
            image: '',
        },
        {
            key: 'class',
            title: 'Класс применения',
            subtitle: '',
            text: [
                'Все напольные покрытия имеют класс применения, по которому можно определить – какие нагрузки покрытие способно выдержать. Существуют такие классы как: 21 – 23 бытовые покрытия, 31-34 коммерческие покрытия, 41-43 – промышленные покрытия',
                'Мармолеум имеет класс 34/43 что является самым высоким классом применения и говорит о высокой износостойкости продукта.'
            ],
            image: '',
        },
        {
            key: 'class_dlw',
            title: 'Класс применения',
            subtitle: '',
            text: [
                'Все напольные покрытия имеют класс применения, по которому можно определить – какие нагрузки покрытие способно выдержать. Существуют такие классы как: 21 – 23 бытовые покрытия, 31-34 коммерческие покрытия, 41-43 – промышленные покрытия',
            ],
            image: '',
        },
        {
            key: 'km',
            title: 'КМ',
            subtitle: 'Табл.1. Классы пожарной опасности строительных материалов',
            text: null,
            image: './assets/images/common/KM_table.png',
        }
    ]
}